export const AboutPage=()=>{
return(
<div className="about-page">
<h2>אודות המשרד</h2>
<h6>משרדנו מתמחה בכל תחומי המשפט האזרחי, החל מסכסוכי עבודה ועריכת הסכמים ועד לטיפול מקצועי ומסור בתחום הנדלן.</h6>
<h6>מטרתנו לתת לכם את הפתרונות המשפטיים שאתם מחפשים ברמה הגבוהה ביותר תוך הקפדה על מקצועיות ויחס אישי.
</h6><h6>אנו מתחייבים לספק שירות איכותי, המאופיין ביושרה, אחריות וידע מקצועי רב.
</h6>
<h6>כשתצרפו את המשרד שלנו לצוות שלכם תזכו בליווי של עו"ד מובילה ומצטיינת בתחומה כבר למעלה מ20 שנה.
</h6>

    </div>
)
}
